; Dutch
; Gerard

[Dutch]
IDS_UPDATE_NO=Geen updates beschikbaar.
IDS_UPDATE_YES=Update beschikbaar, downloaden en installeren?
IDS_FILE=Bestand
IDS_EXPLORE=Map schermopnamen openen
IDS_EXIT=Afsluiten
IDS_VIEW=Weergave
IDS_LANGUAGE=Taal
IDS_SETTINGS=Instellingen
IDS_HELP=Hulp
IDS_WEBSITE=Website
IDS_CHECKUPDATES=Controleren op updates
IDS_ABOUT=Over
IDS_DONATE=Bedanken!
IDS_TRAY_SHOW=Weergeven/verbergen
IDS_ALWAYSONTOP_CHK=Altijd op voorgrond
IDS_HIDEME_CHK=Hoofdvenster verbergen voor opname
IDS_CLASSICUI_CHK=Klassieke interface gebruiken
IDS_STARTMINIMIZED_CHK=Geminimaliseerd starten
IDS_LOADONSTARTUP_CHK=Laden bij systeem opstarten
IDS_CHECKUPDATES_CHK=Periodiek op updates controleren (aanbevolen)
IDS_COPYTOCLIPBOARD_CHK=Afbeelding naar klembord kopiëren
IDS_DISABLEAEROONWND_CHK=Aero-effect uitschakelen op vastgelegde venster
IDS_PLAYSOUNDS_CHK=Opname geluid afspelen
IDS_INCLUDEMOUSECURSOR_CHK=Inclusief muisaanwijzer
IDS_CLEARBACKGROUND_CHK=Venster achtergrond wissen
IDS_MODE_FULLSCREEN=Volledig scherm
IDS_MODE_WINDOW=Actief venster
IDS_MODE_REGION=Geselecteerd gebied
IDS_IMAGEFORMAT=Beeldformaat
IDS_FOLDER=Map schermopnamen
IDS_QUICKSETTINGS=Snelle instellingen
IDS_MODE=Modus
IDS_SCREENSHOT=Schermopname
IDS_HOTKEYS=Sneltoetsen
IDS_DISABLE=Uitschakelen
IDS_WARNING_HOTKEYS=Sneltoetsen zijn al in gebruik! Herhalen?
IDS_SAVE=OK
IDS_CLOSE=Sluiten
IDS_FILENAME=Bestandsnaam
IDS_UPDATE_ERROR=Verbindingsfout update server.
IDS_UPDATE_DOWNLOAD=Update downloaden...
IDS_UPDATE_DONE=Downloaden van update voltooid.
IDS_UPDATE_INIT=Controleren op nieuwe versie...
IDS_UPDATE_INSTALL=Update beschikbaar, wilt u deze installeren?
IDS_INCLUDEWINDOWSHADOW_CHK=Inclusief venster schaduw
IDS_LANGUAGE_HINT=Select language:
IDS_RESET=Reset
